{
  "descriptions": [
      "To osoba odpowiedzialna za wysyłanie i odbieranie towarów (przesyłek), załadunek, rozładunek, składowanie, pakowanie, udzielanie informacji celnych. Praca dla spedytora czeka dziś wszędzie, w każdym przedsiębiorstwie transportowo-spedycyjnym.",
      "To klasa dla przyszłych asystentów lekarza weterynarza! Nauczysz się rozróżniać sprzęt i aparaturę diagnostyczną, dobierać metody badań fizykalnych zwierząt, stosować techniki badań laboratoryjnych. Będziesz asystował przy zabiegach weterynaryjnych i pielęgnacyjnych.",
      "W tej klasie poznasz zasady projektowania i tworzenia odzieży, programy graficzne wspomagające proces projektowania, zyskasz umiejętności prowadzenia działań związanych z marketingiem wyrobów tekstylnych.",
      "Programista to obecnie jeden z najlepiej zarabiających i najbardziej poszukiwanych zawodów na rynku pracy. W tej klasie zdobędziesz wiedzę i umiejętności praktyczne w zakresie projektowania baz danych i stron internetowych, programowania i testowania aplikacji. Będziesz tworzyć programy w najpopularniejszych obecnie językach, np.: C++.",
      "Technik logistyk zajmuje się planowaniem, organizowaniem, kierowaniem i kontrolowaniem przemieszczania towarów od producenta do konsumenta. Analizuje stan zakupów, obsługuje zamówienia i organizuje transport, wykorzystując w tym celu systemy informatyczne.",
      "W tej klasie poznasz nowoczesne oprogramowanie. Będziesz serwisował sprzęt komputerowy. Poznasz zasady projektowania i funkcjonowania sieci komputerowych.",
      "W tej klasie nauczysz się organizowania planu zdjęciowego, kopiowania i obróbki obrazu, wykonywania prac i prezentacji graficznych, wykonywania i wdrażania internetowych projektów multimedialnych.",
      "To osoba, która pobiera próbki substancji, przygotowuje je do badań i wykonuje ich analizy. Jako technik analityk możesz pracować w różnego rodzaju laboratoriach naukowo–badawczych, klinicznych, toksykologicznych czy kryminalistycznych.",
      "Tekstronika to interdyscyplinarna dziedzina łącząca w sobie elementy włókiennictwa, elektroniki, informatyki, automatyki, metrologii. Jej podstawowym założeniem jest scalenie przenośnych urządzeń elektronicznych z odzieżą tak, aby sama odzież realizowała funkcje tych urządzeń, np. odzież termoregulująca.",
      "Technik Ekolog to zawód przyszłości, który łączy pasję do ochrony środowiska z nowoczesnymi technologiami. W tej klasie nauczysz się monitorować i analizować stan środowiska naturalnego, zarządzać zasobami przyrodniczymi oraz opracowywać i wdrażać rozwiązania mające na celu ochronę naszej planety. Poznasz zasady zrównoważonego rozwoju, gospodarki odpadami, odnawialnych źródeł energii oraz ochrony powietrza, wody i gleby.",
      ""
  ]
}
